<?php

return [
        'admin' => 'Адміністрування',
        'organization' => 'Керування організаціями',
        'department' => 'Керування відділами',
        'division' => 'Керування підрозділами',
        'position' => 'Керування посадами',
        'worker' => 'Керування працівниками',
        'drill' => 'Керування буровими',
        'drilltype' => 'Керування типами бурових',
        'internetstatus' => 'Керування статусами інтернету',
        'vpnstatus' => 'Керування статусами VPN',
        'actualstage' => 'Фактичні стадії буріння',
        'user' => 'Керування користувачами сайту',
        'create' => 'Додати',
        'delete' => 'Видалити',
        'update' => 'Редагувати'
        ];

